/* No comment provided by engineer. */
" Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button." = " Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button.";

/* No comment provided by engineer. */
"%@ is busy." = "%@ 忙線中";

/* No comment provided by engineer. */
"%@ is composing..." = "%@ 組成中";

/* No comment provided by engineer. */
"%@ is not registered." = "%@ 未登錄";

/* No comment provided by engineer. */
"%@ would like to enable video" = "%@想要啟動視訊";

/* No comment provided by engineer. */
"%@\nReason was: %@" = "%1$@\n原因: %2$@";

/* No comment provided by engineer. */
"(invalid string)" = "(錯誤的文字)";

/* Email title for people wanting to send a bug report */
"<Please describe your problem or you will be ignored>" = "<請描述您的問題或是忽略>";

/* No comment provided by engineer. */
"About" = "關於";

/* No comment provided by engineer. */
"ACCEPT" = "接受";

/* No comment provided by engineer. */
"Account configuration issue" = "Account configuration issue";

/* No comment provided by engineer. */
"Account expiring" = "Account expiring";

/* No comment provided by engineer. */
"Add new email" = "新增email";

/* No comment provided by engineer. */
"Add new phone number" = "新增一電話號碼";

/* No comment provided by engineer. */
"Add new SIP address" = "新增一SIP號碼";

/* No comment provided by engineer. */
"Address book" = "通訊錄";

/* No comment provided by engineer. */
"Address incomplete" = "不完整的地址";

/* No comment provided by engineer. */
"Answer" = "回答";

/* No comment provided by engineer. */
"Application logs" = "APP日誌";

/* No comment provided by engineer. */
"Are you sure to want to remove your proxy setup?" = "要移除您的proxy設定嗎?";

/* No comment provided by engineer. */
"Assistant" = "助理";

/* No comment provided by engineer. */
"Assistant error" = "助理錯誤";

/* No comment provided by engineer. */
"Authentification needed" = "Authentification needed";

/* No comment provided by engineer. */
"Average" = "平均";

/* No comment provided by engineer. */
"Bad credentials, check your account settings" = "錯誤，請檢查您的帳號設定";

/* No comment provided by engineer. */
"Bad gateway" = "錯誤的gateway";

/* No comment provided by engineer. */
"Battery is running low. Stop video ?" = "電力不足，停止視訊?";

/* No comment provided by engineer. */
"Buy" = "Buy";

/* No comment provided by engineer. */
"Call %@" = "呼叫%@";

/* No comment provided by engineer. */
"Call failed" = "呼叫失敗";

/* No comment provided by engineer. */
"Call quality: %d" = "通話品質: %d";

/* No comment provided by engineer. */
"Calls" = "通話";

/* No comment provided by engineer. */
"Camera" = "照相機";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Cannot call %@." = "無法呼叫 %@.";

/* No comment provided by engineer. */
"Cannot make call" = "無法使用電話";

/* No comment provided by engineer. */
"Cannot purchase anything yet, please try again later." = "Cannot purchase anything yet, please try again later.";

/* No comment provided by engineer. */
"Cannot reach the server: either it is an invalid address or it may be temporary down." = "無法與主機連線";

/* No comment provided by engineer. */
"Cannot retrieve your configuration. Please check credentials or try again later" = "無法讀取您的配置資料";

/* No comment provided by engineer. */
"Cannot send email" = "無法寄信";

/* No comment provided by engineer. */
"Cannot send logs" = "無法傳送日誌";

/* No comment provided by engineer. */
"Cannot write image to photo library" = "相片無法存檔";

/* No comment provided by engineer. */
"Change your password" = "Change your password";

/* No comment provided by engineer. */
"Changing your password" = "Changing your password";

/* No comment provided by engineer. */
"Chat with %@" = "與%@聊天";

/* No comment provided by engineer. */
"Checkbox" = "檢查盒";

/* No comment provided by engineer. */
"Choose an action" = "選擇一個動作";

/* No comment provided by engineer. */
"Choose the image size" = "選擇影像大小";

/* No comment provided by engineer. */
"Conference" = "會議";

/* No comment provided by engineer. */
"Configuration failed" = "設置失敗";

/* No comment provided by engineer. */
"Configuring account" = "帳號設置";

/* No comment provided by engineer. */
"Confirm password" = "確認密碼";

/* No comment provided by engineer. */
"Confirm the following SAS with peer:\n%s" = "與對方確認SAS:\n%s";

/* No comment provided by engineer. */
"Continue" = "繼續";

/* No comment provided by engineer. */
"Continue video" = "繼續視訊";

/* No comment provided by engineer. */
"Could not configure your account, please check parameters or try again later" = "無法設置您的帳號，請確認參數或稍後再試";

/* No comment provided by engineer. */
"Debug" = "除錯";

/* No comment provided by engineer. */
"Decline" = "拒接";

/* No comment provided by engineer. */
"DENY" = "拒絕";

/* No comment provided by engineer. */
"Deselect all" = "刪除全部";

/* No comment provided by engineer. */
"Deselected" = "解除選擇";

/* ICE has established a direct connection to the remote host */
"Direct connection" = "直接連線";

/* No comment provided by engineer. */
"Disable logs" = "不啟用日誌";

/* No comment provided by engineer. */
"Do you want to delete selected contact?" = "您要刪除選擇的聯絡人嗎?";

/* No comment provided by engineer. */
"Do you want to delete selected contacts?" = "您要刪除選擇的聯絡人嗎?";

/* No comment provided by engineer. */
"Do you want to delete selected conversations?" = "您要刪除選擇的聊天紀錄嗎?";

/* No comment provided by engineer. */
"Do you want to delete selected logs?" = "您要刪除選擇的日誌嗎?";

/* No comment provided by engineer. */
"Do you want to delete selected messages?" = "您要刪除選擇的留言訊息嗎?";

/* No comment provided by engineer. */
"Done" = "完成";

/* Date formatting in History Details (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMM 'at' HH'h'mm" = "EEE dd MMM 'at' HH'h'mm";

/* Date formatting in History List, for current year (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM" = "EEE dd MMMM";

/* Date formatting in History List, for previous years (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM yyyy" = "EEE dd MMMM yyyy";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to place a call or use a valid SIP address (I.E sip:john@example.net)" = "請先設定SIP proxy或是使用一個有效的SIP帳號\n (例如 sip:john@example.net)";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to send a message or use a valid SIP address (I.E sip:john@example.net)" = "請先設定SIP proxy或是使用一個有效的SIP帳號\n (例如 sip:john@example.net)";

/* No comment provided by engineer. */
"Email addresses" = "Email 地址";

/* No comment provided by engineer. */
"Enable logs" = "啟用日誌功能";

/* No comment provided by engineer. */
"Error" = "錯誤";

/* No comment provided by engineer. */
"Error while changing your password" = "Error while changing your password";

/* No comment provided by engineer. */
"Error: no mail account configured" = "錯誤:沒有email地址";

/* ICE processing has failed */
"Failed" = "失敗";

/* No comment provided by engineer. */
"Failed configuring from the specified URL." = "無法從您指定的網址來作設置";

/* No comment provided by engineer. */
"Failed to query the server. Please try again later" = "無法與主機連線，請稍後再試";

/* No comment provided by engineer. */
"Failure" = "失敗";

/* No comment provided by engineer. */
"Fetching remote configuration" = "讀取雲端設置";

/* No comment provided by engineer. */
"Fetching remote configuration..." = "讀取雲端設置";

/* No comment provided by engineer. */
"First name" = "名";

/* No comment provided by engineer. */
"Go to settings" = "進入設定";

/* Template email for people wanting to send a bug report */
"Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ..." = "這是在我設備上發生問題的資訊\n 我做了 ...\n 我希望 Linphone 能 ...\n 我得到一個非預期的結果: ...";

/* Date formatting in Chat List and Conversation bubbles, for current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"HH:mm" = "HH:mm";

/* No comment provided by engineer. */
"I got it, continue" = "了解，繼續";

/* No comment provided by engineer. */
"IC_MSG" = "來電: %@";

/* No comment provided by engineer. */
"IM_FULLMSG" = "%@: %@";

/* No comment provided by engineer. */
"IM_MSG" = "訊息來自: %@";

/* No comment provided by engineer. */
"In apps not ready yet" = "APP未準備好";

/* ICE process is in progress */
"In progress" = "處理中";

/* No comment provided by engineer. */
"Incoming call" = "Incoming call";

/* No comment provided by engineer. */
"Invalid address" = "無效的地址";

/* No comment provided by engineer. */
"Invalid country code." = "Invalid country code.";

/* No comment provided by engineer. */
"Invalid display name." = "無效的顯示名稱";

/* No comment provided by engineer. */
"Invalid domain." = "無效的網域";

/* No comment provided by engineer. */
"Invalid email." = "無效的email";

/* No comment provided by engineer. */
"Invalid phone number." = "無效的電話號碼";

/* No comment provided by engineer. */
"Invalid proxy address" = "無效的地址";

/* No comment provided by engineer. */
"Invalid remote provisioning URL" = "無效的雲端地址";

/* No comment provided by engineer. */
"Invalid route" = "無效的路徑";

/* No comment provided by engineer. */
"Invalid route." = "無效的路徑";

/* No comment provided by engineer. */
"Invalid SIP address" = "無效的SIP地址";

/* No comment provided by engineer. */
"Invalid username or domain" = "無效的使用者名稱或是網域";

/* No comment provided by engineer. */
"Invalid username." = "無效的使用者名稱";

/* No comment provided by engineer. */
"Last name" = "姓";

/* No comment provided by engineer. */
"Later" = "Later";

/* No comment provided by engineer. */
"Let's go" = "Let's go";

/* No comment provided by engineer. */
"Link my account" = "Link my account";

/* No comment provided by engineer. */
"Link your account" = "Link your account";

/* No comment provided by engineer. */
"Link your Linphone.org account %s to your phone number." = "Link your Linphone.org account %s to your phone number.";

/* No comment provided by engineer. */
"Low bandwidth" = "低頻寬";

/* InAppSettingKit */
"Mail not configured" = "Mail未設置";

/* No comment provided by engineer. */
"Mark as seen" = "Mark as seen";

/* No comment provided by engineer. */
"Mark Read" = "標示為已讀";

/* No comment provided by engineer. */
"Maximum" = "最大值";

/* No comment provided by engineer. */
"Maybe later" = "Maybe later";

/* No comment provided by engineer. */
"Message received" = "Message received";

/* No comment provided by engineer. */
"Minimum" = "最小值";

/* No comment provided by engineer. */
"Missed call" = "Missed call";

/* No comment provided by engineer. */
"Missing required parameters" = "Missing required parameters";

/* Date formatting in Chat List, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd" = "MM/dd";

/* Date formatting in Conversation bubbles, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd - HH:mm" = "MM/dd - HH:mm";

/* ICE has established a connection to the remote host through one or several NATs */
"NAT(s) connection" = "NAT(s) 連線";

/* No comment provided by engineer. */
"Network down" = "網路當了";

/* No comment provided by engineer. */
"Network Error" = "網路錯誤";

/* No comment provided by engineer. */
"No" = "否";

/* No comment provided by engineer. */
"No account" = "No account";

/* No comment provided by engineer. */
"No account configured" = "沒有配置帳號";

/* No comment provided by engineer. */
"No address" = "沒有地址";

/* No comment provided by engineer. */
"No call in progress" = "沒有通話程序";

/* No comment provided by engineer. */
"No default account" = "無預設帳號";

/* No comment provided by engineer. */
"No microphone" = "沒有麥克風";

/* No comment provided by engineer. */
"No response received from remote" = "未接收到雲端的回應";

/* No comment provided by engineer. */
"None" = "無";

/* ICE has not been activated for this call */
"Not activated" = "未激活";

/* No comment provided by engineer. */
"Not implemented" = "未實現";

/* No comment provided by engineer. */
"Not registered" = "未登錄";

/* No comment provided by engineer. */
"Nothing could be collected from your application, aborting now." = "APP沒有收集到任何資料，現在放棄中";

/* No comment provided by engineer. */
"Now" = "現在";

/* InAppSettingsKit */
"OK" = "確定";

/* No comment provided by engineer. */
"Operation could not be executed by server or remote client because it didn't have any context for it" = "操作沒有被主機執行";

/* No comment provided by engineer. */
"Operation is unauthorized because missing credential" = "未授權";

/* No comment provided by engineer. */
"Password" = "密碼";

/* No comment provided by engineer. */
"Password too long." = "密碼太長";

/* No comment provided by engineer. */
"Password too short." = "密碼太短";

/* No comment provided by engineer. */
"Passwords do not match." = "密碼不相符";

/* No comment provided by engineer. */
"Phone number length invalid." = "無效的電話號碼長度";

/* No comment provided by engineer. */
"Phone number too long." = "電話號碼太長";

/* No comment provided by engineer. */
"Phone number too short." = "電話號碼太短";

/* No comment provided by engineer. */
"Phone numbers" = "電話號碼";

/* No comment provided by engineer. */
"Photo library" = "相片簿";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number" = "Please confirm your country code and enter your phone number";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number." = "Please confirm your country code and enter your phone number.";

/* No comment provided by engineer. */
"Please enter a password to your account" = "Please enter a password to your account";

/* No comment provided by engineer. */
"Please enter a username" = "Please enter a username";

/* No comment provided by engineer. */
"Please enter and confirm your new password" = "Please enter and confirm your new password";

/* No comment provided by engineer. */
"Please enter your email" = "Please enter your email";

/* No comment provided by engineer. */
"Please enter your phone number" = "Please enter your phone number";

/* No comment provided by engineer. */
"Please enter your username" = "Please enter your username";

/* No comment provided by engineer. */
"Please enter your username and password" = "Please enter your username and password";

/* No comment provided by engineer. */
"Please make sure your device is connected to the internet and double check your SIP account configuration in the settings." = "請確認您的機器已連上網路，並確認SIP帳號的配置";

/* No comment provided by engineer. */
"Please specify the entire SIP address for the chat" = "Please specify the entire SIP address for the chat";

/* No comment provided by engineer. */
"Please terminate GSM call first." = "請先掛斷電話";

/* No comment provided by engineer. */
"Provisioning Load error" = "Provisioning Load error";

/* No comment provided by engineer. */
"Registered" = "已登錄";

/* No comment provided by engineer. */
"Registration failed" = "登錄失敗";

/* No comment provided by engineer. */
"Registration failed because authentication is missing or invalid for %@@%@.\nYou can provide password again, or check your account configuration in the settings." = "登錄失敗，可能是因為授權遺失或無效%1$@@%2$@.請確認您的SIP帳號設置";

/* No comment provided by engineer. */
"Registration failure" = "登錄失敗";

/* No comment provided by engineer. */
"Registration in progress" = "登錄中...";

/* ICE has established a connection through a relay */
"Relay connection" = "重新連線";

/* No comment provided by engineer. */
"Remote configuration" = "雲端設置";

/* No comment provided by engineer. */
"Remote configuration successfully fetched and applied." = "雲端設置成功讀取並套用";

/* No comment provided by engineer. */
"Remove account(s) and self destruct" = "移除帳號";

/* No comment provided by engineer. */
"Reply" = "回應";

/* Resend */
"Resend" = "重送";

/* No comment provided by engineer. */
"Resource moved permanently" = "永久移除";

/* No comment provided by engineer. */
"Resource no longer exists" = "資源不存在";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Select all" = "全選";

/* No comment provided by engineer. */
"Select picture source" = "選擇圖片來源";

/* No comment provided by engineer. */
"Select your country" = "Select your country";

/* No comment provided by engineer. */
"Selected" = "已選擇";

/* No comment provided by engineer. */
"Send logs" = "寄出日誌檔";

/* No comment provided by engineer. */
"Sending logs" = "日誌檔傳送中";

/* No comment provided by engineer. */
"Server error" = "主機錯誤";

/* No comment provided by engineer. */
"Server error, please try again later." = "Server error, please try again later.";

/* No comment provided by engineer. */
"Server request error" = "主機要求錯誤";

/* No comment provided by engineer. */
"Server timeout" = "主機連線逾時";

/* No comment provided by engineer. */
"Settings" = "參數設定";

/* No comment provided by engineer. */
"Shop" = "Shop";

/* No comment provided by engineer. */
"Show" = "顯示";

/* No comment provided by engineer. */
"DEMO addresses" = "SIP 地址";

/* No comment provided by engineer. */
"Stop video" = "停止視訊";

/* No comment provided by engineer. */
"Success" = "成功";

/* No comment provided by engineer. */
"Temporarily unavailable" = "無法使用暫存";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease check your SMS and try again." = "The confirmation code is invalid. \nPlease check your SMS and try again.";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease try again." = "The confirmation code is invalid. \nPlease try again.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account" = "無網路連線，請啟用WiFi或其他網路以便設定帳號";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account." = "There is no network connection available, enable WIFI or WWAN prior to configure an account.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to place a call" = "無網路連線，請啟用WiFi或其他網路以便打電話";

/* No comment provided by engineer. */
"This account does not exist." = "This account does not exist.";

/* No comment provided by engineer. */
"This account is already activated." = "This account is already activated.";

/* No comment provided by engineer. */
"This account is already in use." = "This account is already in use.";

/* No comment provided by engineer. */
"This account is already registered." = "該帳號已登錄";

/* No comment provided by engineer. */
"This account is not activated yet." = "This account is not activated yet.";

/* No comment provided by engineer. */
"This alias does not exist." = "This alias does not exist.";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "無法傳送email,請設定email的相關設定";

/* No comment provided by engineer. */
"This email address is already used." = "This email address is already used.";

/* No comment provided by engineer. */
"This email does not exist." = "This email does not exist.";

/* No comment provided by engineer. */
"This operation will load a remote configuration. Continue ?" = "將讀取雲端設定,是否繼續?";

/* No comment provided by engineer. */
"This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number." = "This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number.";

/* No comment provided by engineer. */
"TODAY" = "今天";

/* No comment provided by engineer. */
"Transfer error" = "傳送失敗";

/* No comment provided by engineer. */
"Unknown" = "未知的";

/* No comment provided by engineer. */
"Unknown country code" = "Unknown country code";

/* No comment provided by engineer. */
"Unknown error" = "未知的錯誤";

/* No comment provided by engineer. */
"Unknown error (%@)." = "未知的錯誤(%@).";

/* No comment provided by engineer. */
"Unknown error, please try again later." = "Unknown error, please try again later.";

/* No comment provided by engineer. */
"Unsupported content" = "未支持的內容";

/* No comment provided by engineer. */
"Unsupported transport" = "未支持的傳輸埠";

/* No comment provided by engineer. */
"Username length invalid." = "使用者名稱長度錯誤";

/* No comment provided by engineer. */
"Username too long." = "使用者名稱太長";

/* No comment provided by engineer. */
"Username too short." = "使用者名稱太短";

/* No comment provided by engineer. */
"Video cannot be activated because of low bandwidth condition, only audio is available" = "頻寬不夠，只能啟用語音無法啟用視訊";

/* No comment provided by engineer. */
"Voice mail" = "語音信";

/* No comment provided by engineer. */
"Warning" = "警告";

/* No comment provided by engineer. */
"Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue." = "Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue.";

/* No comment provided by engineer. */
"Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue." = "Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue.";

/* No comment provided by engineer. */
"We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:" = "We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:";

/* No comment provided by engineer. */
"What will my phone number be used for?" = "What will my phone number be used for?";

/* No comment provided by engineer. */
"Yes" = "是";

/* No comment provided by engineer. */
"YESTERDAY" = "昨天";

/* No comment provided by engineer. */
"You already own an account." = "您已經有帳號了";

/* No comment provided by engineer. */
"You cancelled your account." = "取消您的帳號";

/* No comment provided by engineer. */
"You have already purchased an account but it does not exist anymore." = "You have already purchased an account but it does not exist anymore.";

/* No comment provided by engineer. */
"You missed a call from %@" = "未接來電 %@";

/* No comment provided by engineer. */
"You must authorize the application to have access to address book.\nToggle the application in Settings > Privacy > Contacts" = "您必須授權APP能存取電話簿.\n請在APP的設定(Settings) > Privacy > Contacts";

/* No comment provided by engineer. */
"You need to plug a microphone to your device to use the application." = "You need to plug a microphone to your device to use the application.";

/* No comment provided by engineer. */
"Your account has expired." = "Your account has expired.";

/* No comment provided by engineer. */
"Your account will expire in %i days." = "Your account will expire in %i days.";

/* No comment provided by engineer. */
"Your confirmation password doesn't match your password" = "Your confirmation password doesn't match your password";

/* No comment provided by engineer. */
"Your device is not configured to send emails. Please configure mail application prior to send logs." = "無法傳送email,請設定email的相關設定";

/* No comment provided by engineer. */
"Your email is invalid" = "Your email is invalid";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well." = "Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well.";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account." = "Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account.";

/* No comment provided by engineer. */
"Your password has been successfully changed" = "Your password has been successfully changed";

/* No comment provided by engineer. */
"Your phone number is invalid." = "Your phone number is invalid.";

/* No comment provided by engineer. */
"Your SIP address will be sip:%s@sip.linphone.org" = "Your SIP address will be sip:%s@sip.linphone.org";

